/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */




"zanalytics.bug.alert.about" = "ବିଷୟରେ";
"zanalytics.bug.alert.from" = "ଠାରୁ";
"zanalytics.bug.alert.imagelimitreached" = "ସର୍ବୋଚ୍ଚ ସୀମା ଅଟକିଲା";
"zanalytics.bug.alert.imagelimits" = "ଆପଣ ମାତ୍ର 10ଟି ଚିତ୍ର ଯୋଡ଼ିପାରିବେ ।";
"zanalytics.bug.alert.macheader" = "ଆମ ସହିତ ପ୍ରତିକ୍ରିୟା ସେୟାର କରନ୍ତୁ କିମ୍ବା ଆମର ସନ୍ଦର୍ଭ ପାଇଁ ଆଟାଚ୍‌ମେଣ୍ଟ ସହିତ ବଗ୍ ରିପୋର୍ଟ କରନ୍ତୁ ।";
"zanalytics.bug.alert.write" = "ଆମକୁ ଲେଖନ୍ତୁ";
"zanalytics.bug.alert.recordedclip" = "ରେକର୍ଡେଡ୍ କ୍ଲିପ୍ସ";




"zanalytics.bug.alert.anonymalert" = "ଆପଣଙ୍କର ଇମେଲ୍ ଠିକଣା ସହିତ ମତାମତ ଶେୟର୍ କରିବାକୁ ସର୍ବଦା ପରାମର୍ଶିତ କରାଯାଏ। ଯଦି ଆପଣ ନିଜର ଇମେଲ୍ ଠିକଣା ଶେୟର୍ ନ କରିବେ, ତେବେ ଆମେ ଏହି ସମସ୍ୟା ବିଷୟରେ ଅପଡେଟ୍ କରିବା ପାଇଁ ଆପଣଙ୍କ ପାଖରେ ପହଞ୍ଚିବାକୁ ସମର୍ଥ ହେବୁ ନାହିଁ।";
"zanalytics.bug.alert.quitfeedback" = "ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ଛାଡ଼ିବାକୁ ଚାହୁଁଛନ୍ତି କି?";
"zanalytics.feedback.navbar.title.feedback"  = "ମତାମତ";
"zanalytics.feedback.navbar.title.noscreenshots" = "କୌଣସି ସ୍କ୍ରୀନଶଟ୍ ଉପଲବ୍ଧ ନାହିଁ";
"zanalytics.feedback.navbar.title.screenshots" = "ସ୍କ୍ରୀନଶଟ୍";
"zanalytics.feedback.navbar.title.snap" = "ସ୍ନାପ୍";
"zanalytics.feedback.navbar.title.compose" = "କମ୍ପୋଜ୍ କରନ୍ତୁ";
"zanalytics.feedback.privacy.consent.cancel" = "କ୍ୟାନ୍ସଲ୍ କରନ୍ତୁ";
"zanalytics.feedback.navbar.button.title.done" = "ହୋଇଗଲା";
"zanalytics.bug.alert.cancel"              = "ନାହିଁ";
"zanalytics.bug.alert.title"                = "ଆମକୁ କିଛି କହିବାକୁ ଚାହୁଁଛନ୍ତି କି?";
"zanalytics.feedback.navbar.title.reportbug"            = "ବଗ୍ ରିପୋର୍ଟ କରନ୍ତୁ";
"zanalytics.feedback.navbar.title.helpme"              = "ମୋତେ ସାହାଯ୍ୟ କରନ୍ତୁ";
"zanalytics.feedback.navbar.title.systemlogs"            = "ସିଷ୍ଟମ୍ ଲଗ୍ସ ବ୍ୟକ୍ତିଗତ";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "ଡାୟଗୋନିଷ୍ଟିକ୍ ସୂଚନା";
"zanalytics.bug.alert.dontshowagain"            = "ଆଉ ଦେଖାନ୍ତୁ ନାହିଁ";
"zanalytics.bug.alert.title.helpme"            = "ମୋତେ ସାହାଯ୍ୟ କରନ୍ତୁ";
"zanalytics.bug.alert.message.savetolocal"        = "କ୍ଷମା କରନ୍ତୁ... ଆମେ ବଗ୍ ରିପୋର୍ଟ ପଠାଇପାରିଲୁ ନାହିଁ, ଆପଣ ସ୍କ୍ରୀନଶଟ୍ ସେଭ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?";
"zanalytics.feedback.email.title"                = "ଇମେଲ୍‍ ଠିକଣା";
"zanalytics.bug.detectscreen.title"      = "କିଛି କୌତୁହଳପୂର୍ଣ୍ଣ ଦେଖିବାକୁ ମିଳିଲା କି?";
"zanalytics.bug.alert.detectscreen.yes"                      = "ହଁ";
"zanalytics.bug.alert.detectscreen.no"                      = "ନା";
"zanalytics.bug.alert.detectscreen.share" = "ଶେୟର୍ କରନ୍ତୁ";
"zanalytics.bug.alert.detectscreen.dontshow" = "ଆଉ ପଚାରନ୍ତୁ ନାହିଁ";
"zanalytics.bug.annotate.button.title"                      = "ନିମ୍ନ ଟୂଲ୍ସ ବ୍ୟବହାର କରି ବଗ୍ ବ୍ୟାଖ୍ୟା କରନ୍ତୁ";
"zanalytics.feedback.failed.alert.description" = "ମତାମତ ପଠାଇବାରେ ବିଫଳ, ଦୟାକରି ପୁଣିଥରେ ଚେଷ୍ଟା କରନ୍ତୁ!";
"zanalytics.feedback.success.alert.description" = "ଆପଣଙ୍କ ମତାମତ ଦାଖଲ କରିଥିବା ପାଇଁ ଧନ୍ୟବାଦ!";
"zanalytics.feedback.common.alert.title.add.photos" = "ଫୋଟୋ ଯୋଡ଼ନ୍ତୁ";
"zanalytics.feedback.common.alert.title.alert" = "ଆଲର୍ଟ";
"zanalytics.feedback.common.button.title.back" = "ଫେରନ୍ତୁ";
"zanalytics.feedback.common.button.title.cancel" = "କ୍ୟାନ୍ସଲ୍ କରନ୍ତୁ";
"zanalytics.feedback.common.button.title.close" = "ବନ୍ଦ କରନ୍ତୁ";
"zanalytics.feedback.common.button.title.ok" = "ଠିକ୍‌ ଅଛି";
"zanalytics.feedback.textview.placeholder"          = "ଆମେ ଅପଣଙ୍କ ଇନପୁଟ୍‌କୁ ମାନ ଦେଉ! ଆମ ଭବିଷ୍ୟତର ଅପଡେଟ୍‌ଗୁଡ଼ିକରେ ଆମେ ଆପଣଙ୍କର ପରାମର୍ଶକୁ ବିଚାର କରିବୁ।";
"zanalytics.bug.textview.placeholder"          = "ଆମର ଆପ୍ ବ୍ୟବହାର କରିବା ସମୟରେ ଆପଣ କୌଣସି ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ କି? ଆମକୁ ଜଣାନ୍ତୁ।";
"zanalytics.help.textview.placeholder"          = "ଆମେ ତାହାକୁ ଠିକ୍ କରିବାକୁ ଏବଂ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଚେଷ୍ଟା କରିବୁ!";
"zanalytics.feedback.add.photos.alert.description" = "କୌଣସି ଫୋଟୋ ଆଟାଚ୍ ହୋଇନାହିଁ, ଅଧିକ ଫୋଟୋ ଯୋଡ଼ିବାକୁ ଫୋଟୋ ଗ୍ୟାଲେରୀ ଖୋଲନ୍ତୁ!";
"zanalytics.feedback.add.photos.alert.open" = "Photos ଖୋଲନ୍ତୁ";
"zanalytics.feedback.access.photos.alert.description" = "%@ ପାଖରେ ଆପଣଙ୍କ ଫୋଟୋ ଆକସେସ୍ ନାହିଁ।\nଆକସେସ୍ ସକ୍ଷମ କରିବାକୁ, ଯାଆନ୍ତୁ: ସେଟିଂସ୍ > ଗୋପନୀୟତା > ଫଟୋ > %@";
"zanalytics.feedback.access.photos.alert.settings" = "ସେଟିଂସ୍‌";
"zanalytics.feedback.label.title.anonymous" = "ଅଜ୍ଞାତ";
"zanalytics.feedback.navbar.button.title.send" = "ପଠାନ୍ତୁ";
"zanalytics.feedback.navbar.button.title.next" = "ପରବର୍ତ୍ତୀ";
"zanalytics.feedback.navbar.button.title.editphotos" = "ଫୋଟୋ ଏଡିଟ୍ କରନ୍ତୁ";
"zanalytics.feedback.navbar.button.title.addmore" = "ଅଧିକ ଯୋଡ଼ନ୍ତୁ";
"zanalytics.feedback.navbar.button.title.attach" = "ଆଟାଚ୍ କରନ୍ତୁ";
"zanalytics.feedback.navbar.button.title.delete" = "ଡିଲିଟ୍ କରନ୍ତୁ";
"zanalytics.feedback.navbar.title.taptoedit" = "ଏଡିଟ୍ କରିବା ପାଇଁ ଟାପ୍ କରନ୍ତୁ";
"zanalytics.feedback.navbar.title.editor" = "ଏଡିଟର୍";
"zanalytics.feedback.navbar.title.choosephotos" = "ଫୋଟୋ ବାଛନ୍ତୁ";
"zanalytics.feedback.navbar.title.selectphotos" = "ଫୋଟୋ ଚୟନ କରନ୍ତୁ";
"zanalytics.feedback.navbar.title.photoselected" = "ଚୟନିତ ଫୋଟୋ";
"zanalytics.feedback.navbar.title.photosselected" = "ଚୟନିତ ଫୋଟୋଗୁଡ଼ିକ";
"zanalytics.feedback.accessory.title.systemlogs" = "ସିଷ୍ଟମ୍ ଲଗ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "ଡାୟଗୋନିଷ୍ଟିକ୍ ସୂଚନା ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ";
"zanalytics.feedback.accessory.button.title.view" = "ଦେଖନ୍ତୁ";
"zanalytics.feedback.picker.image.notfound" = "ଇମେଜ୍‌ ମିଳିଲା ନାହିଁ";
"zanalytics.feedback.attachments.title" = "ଆଟାଚ୍‌ମେଣ୍ଟ(%i)";
"zanalytics.feedback.privacy.consent.description" = "ଆମେ କନସୋଲ୍ ଲଗ୍ ଏବଂ ଡାୟଗ୍ନୋଷ୍ଟିକ୍ ସୂଚନା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ସୁପାରିଶ କରୁ, ଯେଉଁଥିରୁ ଏହା ଆମ ଡେଭେଲପର୍‌ମାନଙ୍କୁ ଆପଣ ଶେୟର୍ କରୁଥିବା ମତାମତକୁ ଭଲ ଭାବରେ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିବ।";
"zanalytics.feedback.privacy.consent.clogs.title" = "କନସୋଲ୍ ଲଗ୍ସ";
"zanalytics.feedback.privacy.consent.dinfo.title" = "ଡାୟଗ୍ନୋଷ୍ଟିକ୍ ସୂଚନା";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "ଅନ୍ୟାନ୍ୟ ସୂଚନା";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "ଡିଭାଇସ୍ ସୂଚନା";
"zanalytics.feedback.privacy.consent.openmailapp" = "ମେଲ୍‌ରେ ଖୋଲନ୍ତୁ";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "ସବୁବେଳେ ପଠାନ୍ତୁ";
